
/* Class = "NSMenuItem"; title = "Reveal Destination Item in Finder"; ObjectID = "5Zg-Jk-Icb"; */
"5Zg-Jk-Icb.title" = "Toon doelonderdeel in Finder";

/* Class = "NSToolbarItem"; label = "Filter"; ObjectID = "BcG-7j-N6k"; */
"BcG-7j-N6k.label" = "Filter";

/* Class = "NSToolbarItem"; paletteLabel = "Filter"; ObjectID = "BcG-7j-N6k"; */
"BcG-7j-N6k.paletteLabel" = "Filter";

/* Class = "NSTableColumn"; headerCell.title = "Size on Source"; ObjectID = "CXj-hT-geI"; */
"CXj-hT-geI.headerCell.title" = "Grootte op bron";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "Dnr-uI-L07"; */
"Dnr-uI-L07.headerCell.title" = "Status";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "Eos-a0-f18"; */
"Eos-a0-f18.headerCell.title" = "Naam";

/* Class = "NSToolbarItem"; label = "Preview"; ObjectID = "HIG-1t-64D"; */
"HIG-1t-64D.label" = "Voorbeeld";

/* Class = "NSToolbarItem"; paletteLabel = "Preview"; ObjectID = "HIG-1t-64D"; */
"HIG-1t-64D.paletteLabel" = "Voorbeeld";

/* Class = "NSToolbarItem"; toolTip = "Preview"; ObjectID = "HIG-1t-64D"; */
"HIG-1t-64D.toolTip" = "Voorbeeld";

/* Class = "NSTextFieldCell"; title = "File name"; ObjectID = "Opf-dG-U5E"; */
"Opf-dG-U5E.title" = "Bestandsnaam";

/* Class = "NSWindow"; title = "Window"; ObjectID = "Oyy-O8-xwT"; */
"Oyy-O8-xwT.title" = "Venster";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "SAD-SZ-LGa"; */
"SAD-SZ-LGa.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Reveal Source Item in Finder"; ObjectID = "UhN-mx-86H"; */
"UhN-mx-86H.title" = "Toon brononderdeel in Finder";

/* Class = "NSToolbarItem"; label = "Legend"; ObjectID = "VgQ-Ev-pTv"; */
"VgQ-Ev-pTv.label" = "Legenda";

/* Class = "NSToolbarItem"; paletteLabel = "Legend"; ObjectID = "VgQ-Ev-pTv"; */
"VgQ-Ev-pTv.paletteLabel" = "Legenda";

/* Class = "NSToolbarItem"; toolTip = "Legend"; ObjectID = "VgQ-Ev-pTv"; */
"VgQ-Ev-pTv.toolTip" = "Legenda";

/* Class = "NSToolbarItem"; label = "Export"; ObjectID = "WhW-5p-aLe"; */
"WhW-5p-aLe.label" = "Exporteer";

/* Class = "NSToolbarItem"; paletteLabel = "Export"; ObjectID = "WhW-5p-aLe"; */
"WhW-5p-aLe.paletteLabel" = "Exporteer";

/* Class = "NSToolbarItem"; toolTip = "Export a report of differences"; ObjectID = "WhW-5p-aLe"; */
"WhW-5p-aLe.toolTip" = "Exporteer een rapport met verschillen";

/* Class = "NSToolbarItem"; label = "Help"; ObjectID = "bCd-gc-zuJ"; */
"bCd-gc-zuJ.label" = "Help";

/* Class = "NSToolbarItem"; paletteLabel = "Help"; ObjectID = "bCd-gc-zuJ"; */
"bCd-gc-zuJ.paletteLabel" = "Help";

/* Class = "NSToolbarItem"; toolTip = "Export a report of differences"; ObjectID = "bCd-gc-zuJ"; */
"bCd-gc-zuJ.toolTip" = "Exporteer een rapport met verschillen";

/* Class = "NSTextFieldCell"; title = "Scanning Source...\nScanning Destination..."; ObjectID = "dkY-Ej-tlE"; */
"dkY-Ej-tlE.title" = "Bron scannen...\nDoel scannen...";

/* Class = "NSSegmentedCell"; ici-qD-a5m.ibShadowedLabels[0] = "Source Only"; ObjectID = "ici-qD-a5m"; */
"ici-qD-a5m.ibShadowedLabels[0]" = "Alleen bron";

/* Class = "NSSegmentedCell"; ici-qD-a5m.ibShadowedLabels[1] = "Destination Only"; ObjectID = "ici-qD-a5m"; */
"ici-qD-a5m.ibShadowedLabels[1]" = "Alleen doel";

/* Class = "NSSegmentedCell"; ici-qD-a5m.ibShadowedLabels[2] = "Different"; ObjectID = "ici-qD-a5m"; */
"ici-qD-a5m.ibShadowedLabels[2]" = "Anders";

/* Class = "NSTextFieldCell"; title = "1,234 MB"; ObjectID = "irz-C9-e6f"; */
"irz-C9-e6f.title" = "1.234 MB";

/* Class = "NSTextFieldCell"; title = "1,234 MB"; ObjectID = "mDv-MU-3rx"; */
"mDv-MU-3rx.title" = "1.234 MB";

/* Class = "NSTableColumn"; headerCell.title = "Size on Dest."; ObjectID = "vTY-6f-Asn"; */
"vTY-6f-Asn.headerCell.title" = "Grootte op doel";
